content/projects/i-have-questions-about-covid19/index.md
+++
title = "I have questions about COVID-19"
author = ["Vedang Manerikar"]
date = 2020-03-23T10:10:00+05:30
tags = ["covid19", "coronavirus"]
draft = false
creator = "Emacs 26.1 (Org mode 9.3.2 + ox-hugo)"
[[resources]]
  src = "hs_corona.js"
+++

This page is a demo page, built to showcase how we can use bots to
answer common questions that people have about COVID-19. This is a
great way for folks to get up-to-date information about the pandemic
while staying at home.

To get started, click on the chat widget on the bottom right corner of
the screen. Follow the instructions.

This bot is built on guidelines and bots published by the World Health
Organization and the Indian Govt. The official websites are:

World Health Organization:
<https://www.who.int/emergencies/diseases/novel-coronavirus-2019/events-as-they-happen>

The Indian Govt: <https://www.mygov.in/covid-19>

If you have any questions, comments or feedback on the bot, please
email me at vedang at helpshift dot com.

<script src="hs_corona.js"></script>
